tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "automake"
brew "xz"
brew "glib"
brew "coreutils"
brew "guile"
brew "nghttp2"
brew "p11-kit"
brew "emacs"
brew "cask"
brew "curl"
brew "gcc"
brew "gdk-pixbuf"
brew "git"
brew "gobject-introspection"
brew "harfbuzz"
brew "librsvg"
brew "graphviz"
brew "jq"
brew "libksba"
brew "libyaml"
brew "node-build"
brew "nodebrew"
brew "pyenv"
brew "r"
brew "ruby-build"
brew "rbenv"
brew "telnet"
brew "tree"
brew "wget"
brew "zlib"
brew "heroku/brew/heroku"
cask "alfred"
cask "caffeine"
cask "clipy"
cask "discord"
cask "docker"
cask "dropbox"
cask "fluid"
cask "google-drive"
cask "google-drive-file-stream"
cask "google-japanese-ime"
cask "iterm2"
cask "notion"
cask "obs"
cask "obs-virtualcam"
cask "scroll-reverser"
cask "skitch"
cask "skype"
cask "soundflower"
cask "spectacle"
cask "visual-studio-code"
cask "xmind"
cask "zoom"
